[
  {
    "subject": "إبلاغ عن استخدام حساب مخالف",
    "message": "مرحبًا، الرقم [###] يقوم بأنشطة مخالفة لسياسات استخدام الواتساب. نرجو حظر الحساب بأسرع وقت ممكن."
  },
  {
    "subject": "إبلاغ عن حظر رقم بسبب التصرفات المخالفة",
    "message": "السلام عليكم، الرقم [###] قام بتصرفات مخالفة لسياسات الواتساب. نرجو حظر الحساب بناءً على هذه الانتهاكات."
  },
  {
    "subject": "طلب حظر رقم بسبب الاستخدام غير اللائق",
    "message": "مرحبًا، الرقم [###] قام باستخدام الواتساب بطرق غير لائقة. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن اختراق الحسابات",
    "message": "السلام عليكم، الرقم [###] قام باختراق حسابات أخرى على الواتساب. نرجو حظر الحساب بشكل نهائي."
  },
  {
    "subject": "إبلاغ عن انتحال شخصية",
    "message": "مرحبًا، الرقم [###] انتحل شخصية مستخدم آخر على الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "طلب حظر حساب بسبب رسائل مزعجة",
    "message": "السلام عليكم، الرقم [###] قام بإرسال رسائل مزعجة للمستخدمين على الواتساب. نرجو حظر الحساب بناءً على هذه الانتهاكات."
  },
  {
    "subject": "إبلاغ عن إرسال روابط ضارة",
    "message": "مرحبًا، الرقم [###] قام بإرسال روابط ضارة عبر الواتساب. نرجو حظر الحساب فورًا."
  },
  {
    "subject": "طلب حظر حساب بسبب التهديدات",
    "message": "السلام عليكم، الرقم [###] أرسل تهديدات للمستخدمين عبر الواتساب. نرجو حظر الحساب بسبب هذا التصرف."
  },
  {
    "subject": "إبلاغ عن حساب يروج للمحتوى المرفوض",
    "message": "مرحبًا، الرقم [###] يقوم بالترويج للمحتوى المرفوض عبر الواتساب. نرجو اتخاذ الإجراءات المناسبة لحظر الحساب."
  },
  {
    "subject": "طلب حظر حساب بسبب الانتهاكات المتكررة",
    "message": "السلام عليكم، الرقم [###] ارتكب عدة مخالفات في استخدام الواتساب. نرجو حظر الحساب بناءً على هذه الانتهاكات المتكررة."
  },
  {
    "subject": "إبلاغ عن استخدام حساب لأغراض غير قانونية",
    "message": "مرحبًا، الرقم [###] يستخدم الواتساب لأغراض غير قانونية. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "طلب حظر حساب بسبب نشر معلومات خاطئة",
    "message": "السلام عليكم، الرقم [###] نشر معلومات خاطئة عبر الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن انتهاك سياسة الخصوصية",
    "message": "مرحبًا، الرقم [###] انتهك سياسة الخصوصية الخاصة بالواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "طلب حظر حساب بسبب رسائل دعائية غير مرغوب فيها",
    "message": "السلام عليكم، الرقم [###] قام بإرسال رسائل دعائية غير مرغوب فيها عبر الواتساب. نرجو حظر الحساب."
  },
  {
    "subject": "إبلاغ عن استخدام الواتساب للترويج لمنتجات غير قانونية",
    "message": "مرحبًا، الرقم [###] يستخدم الواتساب للترويج لمنتجات غير قانونية. نرجو حظر الحساب."
  },
  {
    "subject": "طلب حظر حساب بسبب سوء استخدام الواتساب",
    "message": "السلام عليكم، الرقم [###] أساء استخدام الواتساب بطرق مخالفة. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن نشر محتوى مخل بالآداب",
    "message": "مرحبًا، الرقم [###] نشر محتوى مخل بالآداب عبر الواتساب. نرجو حظر الحساب فورًا."
  },
  {
    "subject": "طلب حظر حساب بسبب إرسال محتوى غير لائق",
    "message": "السلام عليكم، الرقم [###] أرسل محتوى غير لائق عبر الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن استخدام الواتساب لنشر إشاعات",
    "message": "مرحبًا، الرقم [###] يستخدم الواتساب لنشر إشاعات. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "طلب حظر حساب بسبب إساءة الاستخدام المتكررة",
    "message": "السلام عليكم، الرقم [###] أساء استخدام الواتساب بشكل متكرر. نرجو حظر الحساب بناءً على هذه الانتهاكات."
  },
  {
    "subject": "طلب حظر حساب بسبب انتهاك شروط الخدمة",
    "message": "السلام عليكم، نود أن نلفت انتباهكم إلى أن الرقم [###] قام بانتهاك شروط الخدمة الخاصة بكم من خلال [وصف الانتهاك]. نرجو اتخاذ الإجراءات المناسبة لحظر الحساب بناءً على هذه المخالفات. شكرًا لتعاونكم."
  },
  {
    "subject": "طلب حظر حساب بسبب الأنشطة المخالفة",
    "message": "عزيزي فريق الدعم، الرقم [###] قام بأنشطة مخالفة لسياسات الاستخدام الخاصة بكم، نرجو حظر الحساب في أقرب وقت ممكن لتفادي المزيد من الانتهاكات."
  },
  {
    "subject": "إبلاغ عن انتهاك شروط الخدمة",
    "message": "السلام عليكم، نرغب في إبلاغكم بأن الرقم [###] انتهك شروط وأحكام الاستخدام الخاصة بكم، يرجى اتخاذ الإجراءات اللازمة لإيقاف الحساب بشكل نهائي."
  },
  {
    "subject": "انتهاك لسياسات الاستخدام – طلب حظر",
    "message": "عزيزي فريق الدعم، الرقم [###] خالف بشكل واضح السياسات المتعلقة باستخدام الخدمة، نرجو منكم اتخاذ إجراءات حظر الحساب بناءً على ذلك."
  },
  {
    "subject": "طلب حظر رقم بسبب السلوك المخالف",
    "message": "مرحبًا، الرقم [###] قد ارتكب تصرفات تتناقض مع سياسات الخدمة الخاصة بكم، نرجو حظر الحساب بسبب هذا السلوك."
  },
  {
    "subject": "إجراء حظر لرقم مخالف",
    "message": "السلام عليكم، الرقم [###] قد خالف شروط الخدمة الخاصة بكم، يرجى حظر الحساب وفقًا للسياسات المتبعة."
  },
  {
    "subject": "إبلاغ عن مخالفات شديدة – طلب حظر",
    "message": "عزيزي فريق الدعم، الرقم [###] قام بارتكاب مخالفات شديدة تتعلق بسياسات الاستخدام الخاصة بكم، نرجو اتخاذ الإجراءات المناسبة لحظر الحساب فورًا."
  },
  {
    "subject": "طلب حظر حساب لانتهاك السياسة",
    "message": "مرحبًا، الرقم [###] انتهك سياسة الاستخدام الخاصة بكم بشكل متكرر. نرجو اتخاذ الإجراءات المناسبة لحظر الحساب في أسرع وقت."
  },
  {
    "subject": "انتهاك لسياسة الاستخدام – طلب إجراء حظر",
    "message": "السلام عليكم، الرقم [###] انتهك سياسة الاستخدام الخاصة بكم، ونطلب منكم حظر الحساب نتيجة لهذا الانتهاك."
  },
  {
    "subject": "طلب حظر لرقم بسبب مخالفات متكررة",
    "message": "عزيزي فريق الدعم، الرقم [###] قام بمخالفة شروط الاستخدام عدة مرات، نرجو منكم اتخاذ القرار بحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب خرق القوانين",
    "message": "السلام عليكم، نود إبلاغكم أن الرقم [###] خالف القوانين الخاصة بالخدمة. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب وفقًا لشروط الخدمة."
  },
  {
    "subject": "إبلاغ عن إساءة استخدام الحساب",
    "message": "مرحبًا، الرقم [###] ارتكب تصرفات مسيئة تتناقض مع سياسات الخدمة، ونطلب اتخاذ الإجراءات المناسبة لإيقاف الحساب."
  },
  {
    "subject": "طلب حظر بسبب الأنشطة المشبوهة",
    "message": "عزيزي فريق الدعم، الرقم [###] قام بأنشطة مشبوهة تتعارض مع القوانين، نرجو منكم اتخاذ القرار المناسب لحظر الحساب."
  },
  {
    "subject": "انتهاك صارخ للقوانين – طلب إغلاق الحساب",
    "message": "السلام عليكم، الرقم [###] قام بانتهاك صارخ للقوانين والشروط الخاصة بالخدمة، يرجى إغلاق الحساب فورًا."
  },
  {
    "subject": "تحذير بشأن خرق الشروط – طلب حظر الحساب",
    "message": "مرحبًا، الرقم [###] خالف شروط الاستخدام الخاصة بالخدمة. نرجو منكم اتخاذ الإجراءات لحظر الحساب."
  },
  {
    "subject": "طلب إجراء حظر بسبب التصرفات المسيئة",
    "message": "عزيزي فريق الدعم، الرقم [###] تصرف بطريقة مسيئة في الخدمة، نطلب حظر الحساب بناءً على هذه التصرفات."
  },
  {
    "subject": "إبلاغ عن مخالفة جسيمة – طلب حظر فوري",
    "message": "السلام عليكم، الرقم [###] ارتكب مخالفة جسيمة ضد سياسات الاستخدام الخاصة بكم. نرجو منكم اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر رقم بسبب التلاعب بالبيانات",
    "message": "مرحبًا، الرقم [###] قام بالتلاعب بالبيانات بشكل مخالف لسياسات الخدمة. نرجو منكم حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "انتهاك لسياسات الأمان – طلب حظر الحساب",
    "message": "السلام عليكم، الرقم [###] انتهك سياسات الأمان الخاصة بالخدمة. نرجو منكم اتخاذ إجراءات حظر الحساب بشكل فوري."
  },
  {
    "subject": "طلب حظر بسبب التسجيل المزيف",
    "message": "مرحبًا، الرقم [###] قام بالتسجيل بحساب مزيف مما يخالف شروط الاستخدام. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب الأفعال العدوانية",
    "message": "السلام عليكم، الرقم [###] ارتكب أفعال عدوانية تنتهك سياسات الخدمة. نرجو اتخاذ الإجراءات المناسبة لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن استخدام غير لائق – طلب حظر الحساب",
    "message": "مرحبًا، الرقم [###] استخدم الخدمة بشكل غير لائق، نرجو منكم اتخاذ القرار بحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب التواصل غير المناسب",
    "message": "عزيزي فريق الدعم، الرقم [###] قام بالتواصل بشكل غير مناسب مع الآخرين. نرجو اتخاذ الإجراءات لحظر الحساب."
  },
  {
    "subject": "انتهاك سياسة الخصوصية – طلب حظر الحساب",
    "message": "السلام عليكم، الرقم [###] انتهك سياسة الخصوصية الخاصة بالخدمة. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب النشاطات الاحتيالية",
    "message": "مرحبًا، الرقم [###] قام بنشاطات احتيالية تتناقض مع سياسات الاستخدام. نرجو منكم حظر الحساب."
  },
  {
    "subject": "إبلاغ عن اختراق حساب – طلب حظر",
    "message": "السلام عليكم، الرقم [###] قام بمحاولة اختراق حسابات أخرى، نطلب اتخاذ إجراءات حظر فورية."
  },
  {
    "subject": "طلب حظر بسبب استخدام أدوات غير قانونية",
    "message": "مرحبًا، الرقم [###] استخدم أدوات غير قانونية أثناء استخدام الخدمة. نرجو منكم اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب التلاعب بالأنظمة",
    "message": "عزيزي فريق الدعم، الرقم [###] قام بالتلاعب في أنظمة الخدمة، نرجو منكم اتخاذ إجراءات حظر الحساب."
  },
  {
    "subject": "إبلاغ عن سلوك غير أخلاقي – طلب حظر الحساب",
    "message": "السلام عليكم، الرقم [###] قام بسلوك غير أخلاقي خلال استخدام الخدمة. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب استخدام مزيف للبيانات",
    "message": "مرحبًا، الرقم [###] استخدم بيانات مزيفة أثناء التسجيل. نرجو اتخاذ الإجراءات لحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب مخالفة سياسات اللعبة",
    "message": "السلام عليكم، الرقم [###] قام بمخالفة سياسات اللعبة من خلال [وصف الانتهاك]. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن استخدام غير لائق للمحتوى",
    "message": "مرحبًا، الرقم [###] استخدم المحتوى بشكل غير لائق مما ينتهك شروط الخدمة. نطلب منكم حظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب استخدام برامج غير مرخصة",
    "message": "عزيزي فريق الدعم، الرقم [###] استخدم برامج غير مرخصة مع الخدمة. نرجو اتخاذ الإجراءات المناسبة لحظر الحساب."
  },
  {
    "subject": "انتهاك لحقوق الملكية – طلب حظر الحساب",
    "message": "السلام عليكم، الرقم [###] قام بانتهاك حقوق الملكية الفكرية من خلال [وصف الانتهاك]. نرجو اتخاذ الإجراءات لحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب سلوك مشبوه",
    "message": "مرحبًا، الرقم [###] أظهر سلوكًا مشبوهًا أثناء استخدام الخدمة. نرجو حظر الحساب بناءً على ذلك."
  },
  {
    "subject": "إبلاغ عن تلاعب في اللعبة – طلب حظر الحساب",
    "message": "السلام عليكم، الرقم [###] قام بتلاعب في اللعبة، نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب خرق الأمان",
    "message": "مرحبًا، الرقم [###] قام بخرق سياسات الأمان الخاصة بالخدمة. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن محاولات غش – طلب حظر الحساب",
    "message": "عزيزي فريق الدعم، الرقم [###] قام بمحاولات غش أثناء اللعب. نرجو حظر الحساب بسبب هذه الأنشطة المخالفة."
  },
  {
    "subject": "طلب حظر بسبب تصرفات غير لائقة",
    "message": "السلام عليكم، الرقم [###] تصرف بطريقة غير لائقة أثناء استخدام الخدمة. نرجو اتخاذ الإجراءات لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن انتهاك لقواعد السلوك",
    "message": "مرحبًا، الرقم [###] خالف قواعد السلوك الخاصة بالخدمة. نرجو منكم حظر الحساب بناءً على ذلك."
  },
  {
    "subject": "طلب حظر بسبب استخدام حسابات مزورة",
    "message": "السلام عليكم، الرقم [###] قام باستخدام حساب مزور مما يخالف شروط الاستخدام. نرجو حظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب التصرفات العدوانية",
    "message": "مرحبًا، الرقم [###] تصرف بعدوانية في الخدمة، نرجو اتخاذ الإجراءات المناسبة لحظر الحساب."
  },
  {
    "subject": "انتهاك لسياسات الأمان – طلب حظر فوري",
    "message": "عزيزي فريق الدعم، الرقم [###] انتهك سياسات الأمان الخاصة بالخدمة. نرجو منكم حظر الحساب فورًا."
  },
  {
    "subject": "طلب حظر بسبب السلوك المشين",
    "message": "السلام عليكم، الرقم [###] قام بسلوك مشين خلال استخدام الخدمة. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن اختراق النظام – طلب حظر الحساب",
    "message": "مرحبًا، الرقم [###] قام بمحاولة اختراق النظام، نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب خرق سياسة الاستخدام",
    "message": "السلام عليكم، الرقم [###] انتهك سياسة الاستخدام الخاصة بالخدمة. نرجو اتخاذ الإجراءات لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن تعديلات غير مصرح بها",
    "message": "مرحبًا، الرقم [###] قام بتعديل أو تغيير إعدادات غير مصرح بها، نرجو حظر الحساب بناءً على هذه الانتهاكات."
  },
  {
    "subject": "طلب حظر بسبب استخدام برامج مساعدة غير قانونية",
    "message": "السلام عليكم، الرقم [###] استخدم برامج مساعدة غير قانونية. نرجو حظر الحساب وفقًا للسياسات المتبعة."
  },
  {
    "subject": "إبلاغ عن خرق للخصوصية – طلب حظر الحساب",
    "message": "مرحبًا، الرقم [###] قام بخرق خصوصية المستخدمين الآخرين. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب استخدام لغة مسيئة",
    "message": "السلام عليكم، الرقم [###] استخدم لغة مسيئة أثناء التفاعل مع الآخرين. نرجو اتخاذ الإجراءات المناسبة لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن استخدام غير قانوني للأدوات",
    "message": "مرحبًا، الرقم [###] استخدم أدوات غير قانونية أثناء اللعب. نرجو حظر الحساب وفقًا لقواعد الخدمة."
  },
  {
    "subject": "طلب حظر بسبب التلاعب في نتائج اللعبة",
    "message": "السلام عليكم، الرقم [###] قام بالتلاعب في نتائج اللعبة. نرجو اتخاذ الإجراءات المناسبة لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن سلوك غير مهذب – طلب حظر الحساب",
    "message": "مرحبًا، الرقم [###] تصرف بطريقة غير مهذبة خلال اللعبة. نرجو حظر الحساب بسبب هذا السلوك."
  },
  {
    "subject": "طلب حظر بسبب نشر معلومات خاطئة",
    "message": "السلام عليكم، الرقم [###] نشر معلومات خاطئة في المنتدى/اللعبة. نرجو منكم اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن تعمد تعطيل اللعبة – طلب حظر الحساب",
    "message": "عزيزي فريق الدعم، الرقم [###] قام بتعمد تعطيل اللعبة. نرجو حظر الحساب بسبب هذه المخالفة."
  },
  {
    "subject": "طلب حظر بسبب التهديدات للمستخدمين الآخرين",
    "message": "السلام عليكم، الرقم [###] قام بتهديد المستخدمين الآخرين. نرجو حظر الحساب بناءً على هذه التصرفات."
  },
  {
    "subject": "إبلاغ عن محاولات خداع اللاعبين – طلب حظر الحساب",
    "message": "مرحبًا، الرقم [###] حاول خداع اللاعبين الآخرين خلال اللعبة. نرجو حظر الحساب فورًا."
  },
  {
    "subject": "طلب حظر بسبب التلاعب بالترتيب العام",
    "message": "السلام عليكم، الرقم [###] قام بتلاعب في ترتيب اللاعبين. نرجو اتخاذ الإجراءات المناسبة لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن خرق لحقوق النشر – طلب حظر الحساب",
    "message": "مرحبًا، الرقم [###] انتهك حقوق النشر المتعلقة بالمحتوى. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب التكرار المستمر للمخالفات",
    "message": "السلام عليكم، الرقم [###] قام بتكرار المخالفات عدة مرات. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن انتهاك لسياسة الاستخدام",
    "message": "مرحبًا، الرقم [###] انتهك سياسة الاستخدام الخاصة بالخدمة. نرجو منكم حظر الحساب بناءً على هذا الانتهاك."
  },
  {
    "subject": "طلب حظر بسبب استخدام حسابات مزيفة متعددة",
    "message": "السلام عليكم، الرقم [###] قام باستخدام حسابات مزيفة متعددة. نرجو اتخاذ الإجراءات المناسبة لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن تهديدات باستخدام حساب آخر – طلب حظر الحساب",
    "message": "مرحبًا، الرقم [###] قام بتهديدات باستخدام حساب آخر. نرجو منكم حظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب هجمات مستمرة على النظام",
    "message": "السلام عليكم، الرقم [###] قام بهجمات مستمرة على النظام. نرجو حظر الحساب وفقًا للسياسات."
  },
  {
    "subject": "إبلاغ عن انتهاك للسياسات الأمنية – طلب حظر الحساب",
    "message": "مرحبًا، الرقم [###] انتهك سياسات الأمان الخاصة بالخدمة. نرجو حظر الحساب بناءً على هذه المخالفات."
  },
  {
    "subject": "طلب حظر بسبب أنشطة خبيثة",
    "message": "السلام عليكم، الرقم [###] قام بأنشطة خبيثة من خلال استخدام الخدمة. نرجو حظر الحساب وفقًا للسياسات المتبعة."
  },
  {
    "subject": "إبلاغ عن إساءة استخدام الموارد – طلب حظر الحساب",
    "message": "مرحبًا، الرقم [###] أساء استخدام الموارد المقدمة من الخدمة. نرجو منكم اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر بسبب مخالفات متكررة",
    "message": "السلام عليكم، الرقم [###] ارتكب مخالفات متكررة. نرجو اتخاذ الإجراءات المناسبة لحظر الحساب."
  },
  {
    "subject": "طلب حظر حساب بسبب نشر محتوى ضار",
    "message": "السلام عليكم، الرقم [###] نشر محتوى ضار على الواتساب. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "إبلاغ عن حساب يرسل رسائل غير مرغوب فيها",
    "message": "مرحبًا، الرقم [###] يقوم بإرسال رسائل غير مرغوب فيها للمستخدمين على الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "طلب حظر حساب بسبب انتهاك حقوق الملكية الفكرية",
    "message": "السلام عليكم، الرقم [###] انتهك حقوق الملكية الفكرية عبر الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن حساب يروج لمحتوى مزيف",
    "message": "مرحبًا، الرقم [###] يروج لمحتوى مزيف على الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "طلب حظر حساب بسبب التلاعب بالمعلومات",
    "message": "السلام عليكم، الرقم [###] قام بتلاعب بالمعلومات الشخصية للمستخدمين عبر الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن حساب يرسل تهديدات لأفراد آخرين",
    "message": "مرحبًا، الرقم [###] قام بإرسال تهديدات لأفراد آخرين عبر الواتساب. نرجو حظر الحساب بشكل فوري."
  },
  {
    "subject": "طلب حظر حساب بسبب الإزعاج المستمر",
    "message": "السلام عليكم، الرقم [###] قام بإزعاج المستخدمين بشكل مستمر على الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن حساب يشارك محتوى مسيء",
    "message": "مرحبًا، الرقم [###] يشارك محتوى مسيء عبر الواتساب. نرجو حظر الحساب بشكل نهائي."
  },
  {
    "subject": "طلب حظر حساب بسبب انتهاك سياسة الاستخدام المتكررة",
    "message": "السلام عليكم، الرقم [###] انتهك سياسة الاستخدام بشكل متكرر عبر الواتساب. نرجو حظر الحساب فورًا."
  },
  {
    "subject": "إبلاغ عن حساب يستخدم الواتساب للتلاعب بالآخرين",
    "message": "مرحبًا، الرقم [###] يستخدم الواتساب للتلاعب بالمستخدمين الآخرين. نرجو حظر الحساب بشكل فوري."
  },
  {
    "subject": "طلب حظر حساب بسبب استخدامه لنشر الأكاذيب",
    "message": "السلام عليكم، الرقم [###] ينشر أكاذيب عبر الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن حساب يروج لأغراض ضارة",
    "message": "مرحبًا، الرقم [###] يروج لأغراض ضارة عبر الواتساب. نرجو حظر الحساب بشكل نهائي."
  },
  {
    "subject": "طلب حظر حساب بسبب الاستخدام غير الشرعي",
    "message": "السلام عليكم، الرقم [###] قام باستخدام الواتساب بطرق غير شرعية. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن حساب يسبب مشاكل قانونية",
    "message": "مرحبًا، الرقم [###] يسبب مشاكل قانونية عبر الواتساب. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر حساب بسبب الإساءة المتكررة",
    "message": "السلام عليكم، الرقم [###] أساء استخدام الواتساب بشكل متكرر. نرجو حظر الحساب بناءً على هذه المخالفات."
  },
  {
    "subject": "إبلاغ عن حساب يروج للمواد الإباحية",
    "message": "مرحبًا، الرقم [###] يروج للمواد الإباحية عبر الواتساب. نرجو حظر الحساب بشكل نهائي."
  },
  {
    "subject": "طلب حظر حساب بسبب نشر محتوى يضر بالآخرين",
    "message": "السلام عليكم، الرقم [###] نشر محتوى يضر بالآخرين على الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن حساب يشارك محتوى غير قانوني",
    "message": "مرحبًا، الرقم [###] يشارك محتوى غير قانوني عبر الواتساب. نرجو حظر الحساب بشكل فوري."
  },
  {
    "subject": "طلب حظر حساب بسبب نشر أخبار كاذبة",
    "message": "السلام عليكم، الرقم [###] نشر أخبار كاذبة عبر الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن حساب يسبب ضررًا للأفراد",
    "message": "مرحبًا، الرقم [###] يسبب ضررًا للأفراد عبر الواتساب. نرجو اتخاذ الإجراءات اللازمة لحظر الحساب."
  },
  {
    "subject": "طلب حظر حساب بسبب انتهاك الحقوق الشخصية",
    "message": "السلام عليكم، الرقم [###] انتهك الحقوق الشخصية للمستخدمين عبر الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "إبلاغ عن حساب يرسل رسائل تحريضية",
    "message": "مرحبًا، الرقم [###] يرسل رسائل تحريضية عبر الواتساب. نرجو حظر الحساب بناءً على هذه المخالفة."
  },
  {
    "subject": "طلب حظر حساب بسب
